import React, { useState } from 'react';

const Cleaner = () => {
  


  return (
    <div className="my-component">
       <p>დიასახლისის პოზიცია ელიაში: შემოუერთდით ჩვენს გუნდს!</p><br/>

<p>ელია ამჟამად ეძებს ერთგულ, სანდო და შრომისმოყვარე დიასახლისებს, როგორც ნახევარ, ისე სრულ განაკვეთზე. მათი მოვალეობაა კომპანიის ყველა სტანდარტის დაცვით სადარბაზოების სისუფთავეზე ზრუნვა.</p><br/>


<p>ნახევარ განაკვეთი:<br/>
  
  • სამუშაო გრაფიკი: კვირაში 5 დღე, დღეში 4 საათი ( დღის პირველი ნახევარ); (1 კორპუსი დღეში)<br/>
  • ანაზღაურება: 600 ლარი თვეში<br/>
  • ფუნქცია-მოვალეობები: სადარბაზოს გენერალური დასუფთავება, ლიფტების დასუფთავება, მშრალი და სველი წესით წმენდა, ხალიჩების წმენდა ბინის კარებთან, 
ფოიეს დასუფთავება.</p><br/>


სრული განაკვეთი:<br/>

• სამუშაო გრაფიკი: კვირაში 5 დღე, დღეში 4 საათი (2 კორპუსი დღეში)<br/>
 • ანაზღაურება: 1200 ლარი თვეში<br/>
 • ფუნქცია-მოვალეობები: სადარბაზოს გენერალური დასუფთავება, ლიფტების დასუფთავება, მშრალი და სველი წესით წმენდა, ხალიჩების წმენდა ბინის კარებთან,
ფოიეს დასუფთავება.<br/>
 
    </div>
  );
};

export default Cleaner;
