import React, { useState } from 'react';

const SalesManager = () => {
  


  return (
    <div className="my-component">
      <p>ამჟამად კომპანია „ელია“ ეძებს მოტივირებულ, დინამიურ და შრომისმოყვარე თანამშრომლებს, რათა შემოუერთდნენ ჩვენს გუნდს, როგორც გაყიდვების უმცროსი (ჯუნიორ) მენეჯერები. თუ გაინტერესებთ გაყიდვების სფერო და მზად ხართ გამოწვევებისთვის , მაშინ ეს შესაძლებლობა თქვენთვისაა!</p><br/>

<p>პოზიცია: გაყიდვების უმცროსი (ჯუნიორ) მენეჯერი</p><br/>

<p>როგორც „ელია“-ს გაყიდვების უმცროსი მენეჯერი, თქვენ შეასრულებთ მთავარ როლს ჩვენი ბიზნესის ზრდის პროცესში კლიენტებთან მჭიდრო ურთიერთობების დამყარებითა და ყოველთვიური გეგმის შესრულებით. ეს პოზიცია იდეალურია გაყიდვების სფეროთი დაინტერესებული პირებისთვის, რომლებიც ცდილობენ განავითარონ თავიანთი უნარები და სურთ შემოუერთდნენ მეგობრულ და კომფორტულ სამუშაო გარემოს!</p><br/>


<p>ძირითადი დეტალები:<br/> 

•	სამუშაო გრაფიკი: მოქნილი, აუცილებელია კვირაში 1 დღე ოფისში გამოცხადება.

•	ანაზღაურება: გაშტატვის შემთხვევაში ყოველთვიურად ფიქსირებული 500 ლარი + ბონუსი გაყიდვებიდან (სრულად დამოკიდებულია თანამშრომლის მიერ დადებულ შედეგებზე, არის სხვადასხვა ტიპის ბონუსი, რაც იძლევა ყოველთვიურად მაღალი ანაზღაურების მიღების შესაძლებლობას).

•	გამოცდილება: საშუალო დონე/ დამწყები.</p><br/>

<p>საკვალიფიკაციო მოთხოვნები:<br/>
•	პრიორიტეტულია გაყიდვების სფეროში გამოცდილება
•	 გამართული მეტყველების უნარი
•	გუნდურად მუშაობის შესაძლებლობა
•	ეფექტური მოლაპარაკებების წარმართვა</p><br/>


<p>ფუნქცია-მოვალეობები: თქვენი მოვალეობაა ეფექტურად შეასრულოთ გუნდის თიმ-ლიდერის მიერ დაკისრებული გეგმა. შეხვდეთ პოტენციურ მომხმარებლებს, როგორებიც არიან კორპუსების თავმჯდომარეები და ამხანაგობის წევრები, დეტალურად გააცნოთ მათ ჩვენი კომპანის მუშაობის სპეციფიკა, ამომწურავად უპასუხოთ ყველა შეკითხვაზე, შესთავაზოთ ჩვენი დასუფთავების პაკეტები და წარმართოდ ეფექტური მოლაპარაკებები.</p><br/>

<p>პირობა: გამოსაცდელ ვადად გეძლევათ 1,5 თვე რომლის ფარგლებშიც უნდა შეასრულოთ დაკისრებული გეგმა, რის შემდეგაც გაიშტატებით და გადახვალთ ფიქსირებულ ანაზღაურებაზე.</p><br/>

<p>რას გთავაზობთ?<br/>
•	უფასო ტრენინგ-კურსებს!
•	სტაბილურ სამსახურს! 
•	მეგობრულ გარემოს! 
•	სასიამოვნო სამუშაო პროცესს! 
•	მაღალ ანაზღაურებას! 
•	ყველაზე მორგებულ გრაფიკს!</p><br/>

შემოუერთდი ჩვენს გუნდს და გადადგი პირველი ნაბიჯი წარმატებული კარიერისკენ!

    </div>
  );
};

export default SalesManager;
